const rooms = [
    'Оборудованая теплица.',
    'Кухня-столовая.',
    'Оружейный склад.',
    'Медецинский кабинет с инструментами и препаратами.',
    'Библиотека.',
    'Комната отдыха(музыка/кино).',
    'Тренажерный зал.',
    'Химическая лаборатория.',
    'Мастерская с инструментами.',
    'Радиорубка.',
    'Кабинет с компьютерами.'
]
const things = [
    'Учебное пособие для изучения языков.',
    'Кулинарные книги.',
    'Книги по технологии строительства.',
    'Аптечка(3 штуки).',
    'Аптечка для душевнобольных(литий и т.д.) на 1 человека на год.',
    'Набор столярных инструментов.',
    'Семмена зерновых для посадки.',
    'Книги по психологии(+1 для тех кто проходил курсы).',
    'Книги о выращивании растений.',
    'Запас комиксов.',
    'Книги по очистке воды.',
    'Настольные игры.',
    'Карта местности.',
    'Три приставки GameBoy Color.',
    'Распираторные маски.',
    'Набор инсулина на 2 года для одного человека.',
    'Запас пива на пло года.',
    'Медикаменты для поддержания иммунитета и антибиотики.',
    'Собрание фантастики 20 века.',
]
const size = ['50','100','120','150','180','200','220','250']
const bunkerTime = ['5 месяцев','6 месяцев','7 месяцев','8 месяцев','9 месяцев','10 месяцев','11 месяцев','12 месяцев','1 год','1.5 года','2 года','2.5 года','3 года']
export {rooms,things,size,bunkerTime}