const catastrophe = [
    'Ядерная война - радиоактивная пыль окутает всю планету, закрыв солнечный свет, ина Земле наступит долгая ядерная зима. Но после выхода из бункера сложности с почвой, водой. Необходимо дополнительная обработка.',
    'Биотераризм - смертельный вирус, сохданый как биологическое оружие, выйдет из под контроля и справоцирует глобальную эпидемию. Но после выхода из бункера выявлена мутация практически всех видов животных, растений и людей.',
    'Всемирный потом - из-за глобального потепления растают все полярные и континентные льды. Процент суши составит 15%. Вода поглотит все вокруг. Но после выхода из бункера произошло нарушение климата - тропики теперь повсюду. Необходимо приспособиться к новым видам растений и крупным насекомым',
    'Падение метеорита - крупный метеорит попал в Землю, что приводит к глобальным разрушениям и смене климата. Но после выхода из бункера на Земле вечная зима.',
    'Супервулканы - вулканы произвели чрезвычайно мощные и объемные извержения. Подобные извержения приводят к тому, что ландшафт и климат на нашей планете коренным образом изменится. После выхода из бункера глобальная засуха',
    'Зомби-вирус - инфекционное заболевание среди людей. Люди теперь зомби. После выходи из бункера, часть зомби бродит по земле, которая неизбежно погибнет',
    'Химическая война - в результати применения химикатов серьёзно изменился экологический баланс. Был нарушен микробиологический соста почв, отравлены растения. После выходи из бункера осталась малая часть животных и растений, заражена вода и почва.',
    'Востание обезьян - обезьяны были усовершенствованы неким вирусом и захватили власть над планетой - остаток живого населения раскидано по бункерам и скрытым поселениям. Ваша задача обустроить новое поселение и подготовить его для дальнейшего развития в крупный город, атакже отбиться от обезьян',
    'Инопланетное вторжение - инопланетная раса решила захватить планету, но часть человечества узнала об этом заранее и смогла соорудить бункеры глубоко под землей, о которых противник не знает. После выхода из бункера вам нужно наладить связь с другими поселениями, организовать сопротивление и предотвратить тераформирование планеты(изменение климата и почвы)',
    'Востание машин - искусственный интелект машин привел к тому, что они смогли переписать свой код. Компьютеры захватили власть над планетой, но остались старые бункеры на аналоговых устройствах',
]
const population = ['5%','10%','15%','20%','25%','30%','35%','40%']
export {catastrophe,population}